name_E_ManyTitles=Estilos m\u00faltiples de T\u00edtulo 
name_E_EmptyTitle=Estilo vac\u00edo de T\u00edtulo
name_E_EmptyHeading=Encabezado vac\u00edo
name_E_HeadingSkip=Encabezados ordenados de forma incorrecta
name_E_HeadingInFrame=Encabezado dentro de un marco
name_E_HeadingInSection=Encabezado dentro de una secci\u00f3n
name_E_DefaultLanguage=El documento no tiene lenguaje por defecto
name_E_UnsupportedImageFormat=El formato de imagen no es compatible con DAISY
name_E_ImageAnchorFloat=La imagen no est\u00e1 anclada "Como car\u00e1cter"
name_A_NoTitle=Ning\u00fan t\u00edtulo
name_A_NoHeadings=Ning\u00fan encabezado
name_A_NoSubtitle=Ning\u00fan subt\u00edtulo
name_A_AlternateLevel=M\u00e1s de 6 niveles de encabezado
name_A_FakeUnorderedList=Lista desordenada falsa
name_A_FakeOrderedList=Lista ordenada falsa
name_A_EmptyList=Lista vac\u00eda
name_A_LinkedImage=Imagen enlazada
name_A_ImageWithoutAlt=Imagen sin texto alternativo
name_A_ObjectWithoutAlt=Objeto sin texto alternativo
name_A_FormulaWithoutAlt=F\u00f3rmula sin una descripci\u00f3n alternativa
name_A_FakeTable=Tabla falsa
name_A_MergedCells=La tabla contiene celdas combinadas
name_A_NestedTable=Tabla anidada
name_A_NoTableHeading=Ning\u00fan encabezado de tabla
name_A_BreakRows=Las filas de tabla se rompen a trav\u00e9s de las p\u00e1ginas y columnas
name_A_BigTable=Tabla muy larga
name_A_CaptionBelowBigTable=Leyenda debajo de una tabla muy larga
name_A_UnidentifiedLanguage=El cambio de idioma no est\u00e1 identificado
name_A_LowContrast=Contraste bajo de color
name_A_FakeText=Caracteres especiales falsos
name_A_JustifiedText=Texto justificado
name_A_SmallText=El texto es demasiado peque\u00f1o
name_A_AllCaps=Todo el texto est\u00e1 en may\u00fasculas
name_A_LongUnderline=Fragmento largo de texto subrayado
name_A_LongItalic=Fragmento largo de texto en cursiva
name_A_EmptyTitleField=Campo de t\u00edtulo vac\u00edo
name_A_FakeHeading=El formato de texto sugiere que el contenido puede ser un encabezado
name_A_FakeQuote=El formato de texto sugiere que el contenido puede ser una cita

description_E_ManyTitles=El documento tiene m\u00e1s de un t\u00edtulo.
description_E_EmptyTitle=El documento tiene un t\u00edtulo vac\u00edo.
description_E_EmptyHeading=El encabezado no contiene texto.
description_E_HeadingSkip=El encabezado salta un nivel con respecto al encabezado anterior o los encabezados no siguen un orden l\u00f3gico en este documento.
description_E_HeadingInFrame=El encabezado est\u00e1 dentro de un marco.
description_E_HeadingInSection=Un encabezado est\u00e1 dentro de una secci\u00f3n.
description_E_DefaultLanguage=El documento no tiene idioma por defecto. Los lectores de pantalla y otros sistemas de texto a voz necesitan saber el lenguaje por defecto del documento.
description_E_UnsupportedImageFormat=Una imagen no est\u00e1 en un formato compatible con DAISY. \u00danicamente se except\u00faan las im\u00e1genes PNG y JPG.
description_E_ImageAnchorFloat=El ancla de una imagen no est\u00e1 configurada "Como Car\u00e1cter".
description_A_NoTitle=El documento no tiene t\u00edtulo.
description_A_NoHeadings=El documento no contiene encabezados. Los encabezados ayudan a los lectores a navegar por las partes, cap\u00edtulos y/o secciones en un documento.
description_A_NoSubtitle=El documento puede necesitar un subt\u00edtulo.
description_A_AlternateLevel=El documento utiliza m\u00e1s de 6 niveles de encabezados. La estructura de encabezados no se adoptar\u00e1 de forma completa en HTML ni DAISY si no se toman precauciones.
description_A_FakeUnorderedList=El documento contiene contenido que visualmente parece una lista pero no utiliza estilos apropiados de lista.
description_A_FakeOrderedList=El documento contiene contenido que visualmente parece una lista numerada pero no utiliza estilos apropiados de lista.

description_A_LinkedImage=La imagen est\u00e1 enlazada al documento en vez de estar incrustada.
description_A_ImageWithoutAlt=La imagen no tiene texto alternativo (T\u00edtulo y/o Descripci\u00f3n). Un texto alternativo asegura que la informaci\u00f3n transmitida por la imagen est\u00e1 tambi\u00e9n disponible a las personas que no pueden ver. 
description_A_ObjectWithoutAlt=El objeto no tiene texto alternativo (T\u00edtulo y/o Descripci\u00f3n). Un texto alternativo asegura que la informaci\u00f3n transmitida por el objeto est\u00e1 tambi\u00e9n disponible a las personas que no pueden ver.
description_A_FormulaWithoutAlt=La f\u00f3rmula no tiene texto alternativo (T\u00edtulo y/o Descripci\u00f3n). Un texto alternativo asegura que la informaci\u00f3n transmitida por la f\u00f3rmula est\u00e1 tambi\u00e9n disponible para las personas que no pueden ver.
description_A_FakeTable=El texto se ha formateado para parecer una tabla utilizando la barra de espacio y/o la tecla Tabulador. Aunque visualmente parezca una tabla, no es reconocida como tal por los lectores de pantalla u otros productos de apoyo.
description_A_MergedCells=La tabla contiene celdas combinadas lo que hace m\u00e1s dif\u00edcil a los usuarios de lectores de pantalla entender la tabla. Las celdas combinadas tambi\u00e9n crean problemas para la conversi\u00f3n a DAISY o Braille.
description_A_NestedTable=Hay una tabla dentro de otra tabla. Las tablas anidadas son dif\u00edciles de navegar por los usuarios de lector de pantalla.
description_A_NoTableHeading=Los encabezados en esta tabla no est\u00e1n identificados de una forma apropiada. Los encabezados de tabla permiten a los lectores de pantalla asociar las celdas de tabla con los encabezados apropiados.
description_A_BreakRows=Las filas en esta tabla se romper\u00e1n a trav\u00e9s de las p\u00e1ginas si la tabla no se coloca completamente en una sola p\u00e1gina. Una fila que contiene un salto de p\u00e1gina aparece como dos filas para usuarios de lector de pantalla.


description_A_UnidentifiedLanguage=El idioma de este p\u00e1rrafo no est\u00e1 identificado. Se necesitan identificar los cambios de idioma dentro del texto que afectan a la pronunciaci\u00f3n para permitir que los lectores de pantalla pronuncien el texto correctamente y, a su vez, permitir la correcta conversi\u00f3n a Braille y DAISY. 
description_A_LowContrast=El contraste entre los colores de fondo y primer plano es demasiado bajo. Un documento con bajo contraste puede ser dif\u00edcil de leer,  especialmente para aquellos usuarios con baja visi\u00f3n.
description_A_FakeText=Los caracteres especiales son falsos por la aplicaci\u00f3n de una fuente especial a un texto normal.
description_A_JustifiedText=El texto est\u00e1 justificado. El texto justificado puede hacer que tu texto parezca distorsionado y dif\u00edcil de leer a causa de agujeros (espacios en blanco) entre las palabras.
description_A_SmallText=El tama\u00f1o de fuente en este p\u00e1rrafo o fragmento de texto es muy peque\u00f1o.
description_A_AllCaps=Este fragmento de texto o p\u00e1rrafo est\u00e1 escrito en letras may\u00fasculas. Esto provoca que sea m\u00e1s dif\u00edcil de leer que en texto normal.
description_A_LongUnderline=Este fragmento de texto o p\u00e1rrafo est\u00e1 subrayado. Esto provoca que sea m\u00e1s dif\u00edcil de leer que el texto normal.
description_A_LongItalic=Este fragmento de texto o p\u00e1rrafo est\u00e1 en cursiva. Esto provoca que sea m\u00e1s dif\u00edcil de leer que el texto normal.
description_A_EmptyTitleField=El campo T\u00edtulo en las Propiedades del Documento est\u00e1 vac\u00edo. Odt2daisy utiliza este campo para sugerir de forma autom\u00e1tica un t\u00edtulo para el libro exportado a DAISY.
description_A_FakeHeading=El texto se ha formateado para parecer un encabezado sin utilizar un estilo de encabezado.
description_A_FakeQuote=El texto se ha formateado para parecer una cita sin utilizar un estilo de cita.

suggestion_E_ManyTitles=Un documento deber\u00eda tener un solo t\u00edtulo. Si vas a combinar algunos documentos en un solo archivo, considera dividir el archivo en un archivo por documento. Si uno o m\u00e1s t\u00edtulos son subt\u00edtulos en el documento (abajo a la derecha est\u00e1 el t\u00edtulo principal),  m\u00e1rcalos con el estilo de Subt\u00edtulo.
suggestion_E_EmptyTitle=Si un t\u00edtulo vac\u00edo no est\u00e1 destinado a ser un t\u00edtulo sino que, por ejemplo, \u00fanicamente sirve para espaciar arriba el t\u00edtulo real, seleccione "Borrar formato" de la lista desplegable de estilos o elim\u00ednelo. 
suggestion_E_EmptyHeading=Cada encabezado necesita contener contenido informativo que describa el tema o propuesta. Esto posibilita a los usuarios navegar o buscar por encabezados. Utilice estilos de Encabezado para identificar los encabezados de una manera que represente la estructura del documento. Si un encabezado vac\u00edo no est\u00e1 destinado a ser un encabezado, selecione "Borrar formato" del men\u00fa de estilos y/o b\u00f3rrelo. 
suggestion_E_HeadingSkip=Los encabezados de cap\u00edtulo deber\u00edan representar la estructura del documento y no saltar niveles. En otras palabras, un Encabezado de nivel 1 no deber\u00eda ser seguido por un Encabezado de nivel 3 sino por un Encabezado de nivel 2, etc. Si los estilos actuales de encabezados se eligieron por razones visuales (tama\u00f1o, tipo de fuente, etc\u00e9tera), modifique las propiedades visuales de los estilos de encabezado despu\u00e9s de corregir los niveles de los encabezados. 


suggestion_E_DefaultLanguage=Puede configurar el idioma en el men\u00fa Herramientas>Idioma>Para todo el Texto y seleccionar el idioma que utiliza en el documento.
suggestion_E_UnsupportedImageFormat=El documento contiene una o m\u00e1s im\u00e1genes en formatos distintos al PNG o JPEG (JPG). Si va a exportar a libros hablados digitales en formato DAISY, necesita sustituir las im\u00e1genes a formatos tales como BMP, GIF y TIFF pero no PNG ni JPEG/JPG.
suggestion_E_ImageAnchorFloat=Cambie el ancha de una imagen a "Como Car\u00e1cter": haga click con el bot\u00f3n derecho del rat\u00f3n sobre la imagen, seleccione Anclaje y elija la opci\u00f3n "Como Car\u00e1cter". Si el ancla no est\u00e1 configurada con este valor, es dif\u00edcil de seleccionar la imagen con el teclado. Nota: OpenOffice.org 3.2 y versiones m\u00e1s antiguas tienen un fallo que borra el texto alternativo de una imagen (T\u00edtulo y Descripci\u00f3n) si el ancla se modifica. Para evitar esto, se deber\u00edan a\u00f1adir las alternativas de texto despu\u00e9s de modificar el anclaje.
suggestion_A_NoTitle=Proporcione un t\u00edtulo para el documento si este tipo de documento t\u00edpicamente tiene un t\u00edtulo. Identifique el texto que proporcion\u00f3 como t\u00edtulo y m\u00e1rquelo con el estilo de T\u00edtulo o a\u00f1ada un t\u00edtulo significativo y m\u00e1rquelo con el estilo de T\u00edtulo. 
suggestion_A_NoHeadings=D\u00e9 a cada parte, cap\u00edtulo o secci\u00f3n del documento un encabezado que proporcione la esencia del tema. Utilice estilos de Encabezado para identificar los encabezados de una manera que represente la estructura del documento. Sin embargo, si va a escribir un tipo de documento que no requiere encabezados (por ejemplo, una carta), puede ignorar esta sugerencia.
suggestion_A_NoSubtitle=Si el texto, inmediatamente debajo del T\u00edtulo, iba a ser un subt\u00edtulo, por favor, m\u00e1rquelo con el estilo de Subt\u00edtulo. 
suggestion_A_AlternateLevel=Si no es absolutamente necesario, intente evitar utilizar m\u00e1s de 6 niveles de encabezados. Al exportar a DAISY, puede activar la opci\u00f3n "marcado alternativo de encabezados".
suggestion_A_FakeUnorderedList=Se deber\u00edan evitar las listas falsas a toda costa. En lugar de imitar una estrutura de lista con vi\u00f1etas, espacios y tabulaciones introducidos manualmente, se deber\u00edan crear listas de una manera est\u00e1ndar, por ejemplo, utilizando estilos de Lista.
suggestion_A_FakeOrderedList=Se deber\u00edan evitar las listas falsas a toda costa. En lugar de imitar una estrutura de lista con vi\u00f1etas, espacios y tabulaciones introducidos manualmente, se deber\u00edan crear listas de una manera est\u00e1ndar, por ejemplo, utilizando estilos de Lista numerada.

suggestion_A_LinkedImage=Al insertar una imagen en un documento, incrusta el archivo gr\u00e1fico (guarda una copia en el documento) en vez de enlazarlo (\u00fanicamente incluye una referencia al archivo), para evitar que las im\u00e1genes resulten inaccesibles debido a los v\u00ednculos rotos.
suggestion_A_ImageWithoutAlt=Para definir un t\u00edtulo y una descripci\u00f3n de una imagen, vaya a Formato>Objeto>Descripci\u00f3n. Una imagen que es simplemente decorativa no necesita texto alternativo. OpenOffice.org 3.2 y versiones m\u00e1s antiguas tienen un fallo que borra las alternativas de texto de una imagen si se modifica el ancla o cuando se a\u00f1ade un subt\u00edtulo. Para evitar esto, se deber\u00edan a\u00f1adir las alternativas de texto despu\u00e9s de modificar el anclaje o despu\u00e9s de a\u00f1adir un subt\u00edtulo. 
suggestion_A_ObjectWithoutAlt=Para definir un t\u00edtulo y una descripci\u00f3n de un objeto, vaya a [Formato> Objeto>Descripci\u00f3n]. La descripci\u00f3n deber\u00eda contener la misma informaci\u00f3n esencial que el objeto. 
suggestion_A_FormulaWithoutAlt=Para definir un t\u00edtulo y una descripci\u00f3n de una f\u00f3rmula, vaya a [Formato>Objeto>Descripci\u00f3n]. La descripci\u00f3n deber\u00eda contener la misma informaci\u00f3n esencial que la f\u00f3rmula. 
suggestion_A_FakeTable=Utilice \u00fanicamente "tablas reales" para presentar la informaci\u00f3n tabular. Vaya a Insertar>Tabla o presione Ctrl+F12 para crear una tabla real y organice la informaci\u00f3n en filas y columnas. 
suggestion_A_MergedCells=Siempre que sea posible, mantenga las tablas simples y evite las celdas combinadas. 
suggestion_A_NestedTable=Simplifique la tabla. Si es posible, divida la tabla en distintas tablas m\u00e1s peque\u00f1as. 
suggestion_A_NoTableHeading=Si la primera fila o filas est\u00e1n destinadas a ser encabezados de tabla, aseg\u00farese de que esta fila (o filas) tiene el estilo de "Encabezado de Tabla" y los encabezados son repetibles. Para repetir los encabezados, vaya a Tabla>Propiedades de Tabla>Flujo de texto,  marque "Repetir encabezado" e identifique el n\u00famero apropiado de filas. 
suggestion_A_BreakRows=Para deshabilitar los saltos de p\u00e1gina dentro de filas, vaya a Tabla>Propiedades de Tabla>Flujo de texto y desmarque el checkbox "Permitir divisi\u00f3n de tabla en p\u00e1ginas y columnas".
suggestion_A_BigTable=Si es posible, divida las tablas grandes en tablas m\u00e1s peque\u00f1as. 
suggestion_A_CaptionBelowBigTable=Si las tablas son muy largas, es mejor colocar descripciones cortas en la parte superior. 
suggestion_A_UnidentifiedLanguage=Puede configurar el idioma de un p\u00e1rrafo o una selecci\u00f3n si va al men\u00fa Herramientas>Idioma>Para selecci\u00f3n \u00f3 Herramientas>Idioma>Para p\u00e1rrafo.
suggestion_A_LowContrast=Trate de aprovechar al m\u00e1ximo el contraste entre el texto y el fondo. 
suggestion_A_FakeText=No falsee caracteres especiales (caracteres de idiomas extranjeros, s\u00edmbolos matem\u00e1ticos,...) mediante fuentes especiales de alfabetos extranjeros o fuentes como Dingbats o Symbol. En su lugar, utilice representaciones apropiadas de Unicode para estos caracteres. 
suggestion_A_JustifiedText=Siempre alinee el texto a la izquierda o a la derecha para los idiomas de derecha-a-izquierda.
suggestion_A_SmallText=Para agrandar el tama\u00f1o de fuente, puede modificar el estilo de texto o modificar el formato del texto directamente. Para modificar el estilo del texto, abra los Estilos y el panel de Formato (presione F11), identifique el estilo actual, haga click con el bot\u00f3n derecho del rat\u00f3n sobre el estilo mismo, seleccione Modificar, vaya a Fuente y configure un tama\u00f1o de fuente m\u00e1s grande. Para modificar el formato del texto directamente, seleccione el texto que necesite modificarse, haga click con el bot\u00f3n derecho del rat\u00f3n, vaya a Tama\u00f1o y seleccione un tama\u00f1o de fuente m\u00e1s grande. 
suggestion_A_AllCaps=Evite escribir el texto en may\u00fasculas. Si es necesario, utilice texto normal y el estilo con todo el texto en may\u00fasculas. Puede realizar esto si va a "Formato>Caracteres>Efectos de fuente" y seleccione el efecto de las May\u00fasculas o  Min\u00fasculas. 
suggestion_A_LongUnderline=Evite subrayar para distinguir ciertas palabras de otras, especialmente para fragmentos largos de texto. Es preferible utilizar la negrita o una combinaci\u00f3n de negrita y cursiva. 
suggestion_A_LongItalic=Evite la cursiva para fragmentos largos de texto. Es preferible la negrita. 
suggestion_A_EmptyTitleField=Puede definir un t\u00edtulo para su documento en Archivo>Propiedades>Descripci\u00f3n.
suggestion_A_FakeHeading=Si el texto grande o en negrita est\u00e1 destinado a ser un encabezado, borra el formato seleccionando "Borrar formato" en la lista desplegable de estilos y convierta el contenido en un encabezado seleccionando el estilo apropiado de encabezado (Encabezado 1, Encabezado 2, etc) de la lista desplegable de estilos. 
suggestion_A_FakeQuote=Si el texto con sangr\u00eda est\u00e1 destinado a ser una cita, aplique el estilo de Citas (desde la lista desplegable de estilos) para el contenido. 
